<?php
/* Template name: Все о солнце */
?>

<?php get_header(); ?>

	<section class="about__hero hero">
		<div class="container">

			<div class="hero__down">
				<a href="#about">
					<img src="<?php echo get_template_directory_uri(); ?>/assets/img/icon/about__icon.svg" alt="">
				</a>
			</div>

		</div>
	</section>

	<section class="about__description" id="about">
		<div class="container">

			<div class="about__crumbs">
				<a href="<?php echo get_home_url(); ?>">На главную</a>
			</div>
			<h2 class="about__subtitle subtitle">Что надо знать о солнечной энергии</h2>

			<p>
				В верхние слои атмосферы Земли постоянно поступает 174 ПВт  солнечного излучения (инсоляции). 
				Около 6 % инсоляции отражается от атмосферы, 16 % поглощается ею. Средние слои атмосферы 
				в зависимости от погодных условий (облака, пыль, атмосферные загрязнения) отражают до 
				20 % инсоляции и поглощают 3 %.
			</p>
			<p>
				Солнечное излучение - один из наиболее перспективных источников энергии будущего. В ясную погоду 
				на 1м² земной поверхности в среднем падает 1000 Ватт световой энергии солнца. Солнечная энергия 
				поступает на Землю неравномерно: в одной местности солнце светит 320-350 дней в году, в другой 
				солнечные дни - редкость. Однако, не все так просто и нельзя руководствоваться исключительно 
				солнечными днями при выборе солнечной энергии, ведь даже если солнце не видно, то оно все 
				равно светит и на землю попадают солнечные лучи.
			</p>
			<p>
				Преобразование солнечной энергии осуществляется двумя способами:
			</p>
			<ul>
				<li>
					фотоэлектрическим (прямое преобразование световой энергии в электрическую);
				</li>
				<li>
					фототермическим (преобразование световой энергии в тепловую, а затем, при необходимости, в электрическую).
				</li>
			</ul>
			<br>
			<p>
				Основными преимуществами солнечной энергии можно считать следующие характеристики:
			</p>
			<br>
			<ul>
				<li>Возобновляемость.</li>
				<li>Обильность.</li>
				<li>Возможность наращивания.</li>
				<li>Доступность.</li>
				<li>Экологическая чистота.</li>
				<li>Бесшумность.</li>
				<li>Простота в эксплуатации.</li>
				<li>Экономичность.</li>
				<li>Высокий срок службы.</li>
				<li>Обширная область применения.</li>
				<li>Развитие технологии.</li>
				<li>Модульность.</li>
			</ul>
			<br>
			<p>
				Однако, нельзя сказать, что данная технология идеальна и не имеет 
				своих изъянов. В ней тоже есть узкие места:
			</p>
			<br>
			<ul>
				<li>Низкая плотность мощности.</li>
				<li>Непостоянность.</li>
				<li>Аккумуляторные батареи, стоят дорого.</li>
			</ul>
			<br>
			<p>
				<b><em>Модели построения собственной генерации и критерии их выбора</em></b>
			</p>
			<br>
			<p>
				На территории нашей огромной страны, наша единая энергетическая система не всегда может 
				обеспечить бесперебойные поставки электроэнергии, что для бизнеса чревато огромными убытками, 
				а для социально ориентированных институтов может ставить под угрозу жизни людей. Проекты 
				собственной электростанции, также могут быть реализованы и с возможность продажи излишком 
				электроэнергии в сеть, для получения дополнительного дохода. Однако, традиционно для такого 
				рода проектов использовались классические виды генерации, как газовые турбины. Казалось бы, 
				на территории Российской Федерации газ есть везде и проблем с этим быть не должно.
			</p>
			<p>
				На самом деле, наша инфраструктура доставки не только энергоресурсов, но и самого электричества 
				не охватывает все уголки нашей страны, тем более самые труднодоступные части, будь то значительные 
				лесные массивы или места дальнего севера. В тот же момент постройка соответствующей инфраструктуры 
				является крайне капиталоемким  и долгим процессом.
			</p>
			<p>
				Основное различие в построение модели распределенной генерации основывается на отношение к 
				двум показателям: работа с существующей энергосетью и наличие аккумулирующих мощностей.
			</p>


			<div class="about__modul">
				<div class="about__modul_item">
					<p>Модель распределенной генерации</p>
				</div>
				<div class="about__modul_item">
					<p>С подключением к сети</p>
				</div>
				<div class="about__modul_item">
					<p>Без подключения к сети</p>
				</div>
				<div class="about__modul_item">
					<p>Имеет аккумулирующие мощности</p>
				</div>
				<div class="about__modul_item">
					<p>Гибридная система</p>
				</div>
				<div class="about__modul_item">
					<p>Автономная система</p>
				</div>
				<div class="about__modul_item">
					<p>Не имеет аккумулирующие мощности</p>
				</div>
				<div class="about__modul_item">
					<p>Сетевая система</p>
				</div>
				<div class="about__modul_item">
					<p>Автономная система постоянной генерации</p>
				</div>
			</div>

			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/about__img.jpg" alt="">

			<p>
				<b><em>Как выбрать модель реализации электростанции?</em></b>
			</p>
			<br>
			<p>
				Для каждого из видов распределенной генерации существуют свои преимущества и недоставки, 
				а также вполне понятный перечень доступных технологий.
			</p>
			<br>
			<p>
				Автономная система
			</p>
			<br>
			<p>
				Системы без присоединения к сети дают полную автономию в системе энергообеспечения. 
				Потребитель сами принимают решения и несут полную ответственность за свою энергосистему. 
				Автономия и независимость от единых энергосетей дает некоторые преимущества. Тем более, 
				независимость и автономия может быть реализована даже будучи подключенной к единой системе. 
				Такая автономия защищает от повышения цен на электричество и аварийных ситуаций в энергоснабжение.
			</p>
			<p>
				Однако, для полного покрытия потребности в электроэнергии в любое время дня и года необходимо 
				выбирать виды ВИЭ, которые работают на постоянных природных явлениях, таких как гидроэнергетика 
				или геотермальная энергетика. Такие виды генерации, как солнечная или ветрогенерация основываются 
				на переменных источниках, ведь солнце не светит весь день, а ветер может менять скорость и 
				направление. В таких случаях, для покрытия потребления электроэнергии в часы неактивности со 
				стороны выбранного природного явления, необходимо будет установить дополнительные аккумулирующие 
				мощности, которые будут накапливать энергию в момент работы генератора и отдавать ее в то время, 
				когда природное явление уйдет в неактивную фазу.
			</p>
			<br>
			<p>
				С другой стороны, такая замкнутая система и автономная работа энергообеспечения предприятия имеет 
				некоторые риски, к которым нужно быть готовым. Владея автономной системой, вы становитесь и 
				генерирующей компанией, и сетевой компанией для себя, а соответственно, любая поломка или ошибка 
				в работе будет иметь последствия, которые окажут значительное влияние на вашу работу. Конечно, 
				модульность солнечной генерации, делает минимальной влияние поломки одного из модулей.
			</p>
			<p>
				К тому же создание полностью автономной системы стоит значительно дороже всех остальных вариантов, 
				так как любые аккумулирующие мощности стоят дорого и зачастую может быть дороже самих генерирующих 
				мощностей. Систему необходимо обслуживать и содержать штат работников по поддержанию объектов 
				генерации в порядке, а их техническая особенность заключается в том, что им свойственна потеря 
				энергии, что означает необходимость оборудовать значительное количество аккумулируемых мощностей.
			</p>
			<br>
			<p>
				<em><b>Сетевая система</b></em>
			</p>
			<br>
			<p>
				Сетевая же система дает значительную экономию по сравнению с автономной системой и 
				отличается более низкой стоимостью электроэнергии для потребителя. Может быть установлена 
				любая доступная генерирующая мощность, а недостающее количество энергии может быть приобретено из 
				сети. Такой вариант является типичным способом для экономии затрат и повышению эффективности расходов. 
			</p>
			<p>
				С другой стороны, сетевая система дает возможность заработать на вашей электростанции. Все излишки, 
				которые будет вырабатывать ваша электростанция сверх вашего потребления, могут быть проданы в сеть. 
				Во всем мире это является достаточно распространенной практикой, но в России пока еще не так сильно развито.
			</p>

		</div>
	</section>

<?php get_footer(); ?>
